/* No comment provided by engineer. */
"Export edited content to a QuickTime preset" = "編集したコンテンツを QuickTime プリセットに書き出します";

/* No comment provided by engineer. */
"No encoding selected." = "エンコーディングが選択されていません。";

